import React from "react";

function BottomText() {
    return (
        <>
            <div className={'bottom-text m-hidden'}>
                <div className={'kw-wrapper'}>
                    <h2 className="kw-header--h2 p0">
                        Kwork — это потрясающе удобная фриланс платформа, которая включает:
                    </h2>
                    <div className={'bottom-text__items'}>
                        <div className="bottom-text__item">
                            <h4 className="kw-header--h4 p0">Магазин фриланс услуг</h4>
                            <p>
                                Хотите экономить деньги, время и нервы? Такая экономия возможна только тогда, когда
                                freelance нацелен на результат. В этом плане Kwork, являясь маркетплейсом, имеет
                                огромное преимущество перед любыми другими биржами исполнителей.
                            </p>
                            <p>
                                Фрилансеры
                                оформляют свои услуги в виде кворков, которые можно купить в один клик... То есть работа
                                исполнителей продается как товар, а это экономит массу времени, денег и нервов. Идеально
                                подходит для типовых задач: логотипы, баннеры, SEO и др.
                            </p>
                            <p>
                                А главное каталог и поиск
                                услуг настроены таким образом, что вы видите лучшие предложения на основе отзывов,
                                качества и ответственности фрилансера. Если специалист работает плохо, его кворки уходят
                                далеко вниз, мы не показываем их заказчикам. Поэтому на Kwork вы имеете дело с
                                профессионалами, которые стараются выполнять задачи на пять.
                            </p>
                            <p>
                                Кроме того,
                                маркетплейс идеален для покупки фриланс услуг, когда у вас нет четкого ТЗ – вы просто
                                выбираете тот кворк, который больше подходит. Если вы новичок или у вас нет опыта –
                                начните именно с магазина, в нем разберется даже ребенок.
                            </p>
                        </div>
                        <div className="bottom-text__item">
                            <h4 className="kw-header--h4 p0">Биржа фриланса</h4>
                            <p>
                                Вы
                            создаете задание, и оно становится доступно тысячам фрилансеров, которые могут отправить вам
                            предложения. Остается только выбрать лучшее и начать работу. Такой подход к удаленной работе
                            – идеальный вариант для решения больших и уникальных задач.
                            </p>
                            <p>
                                Отличительной чертой биржи
                            Kwork является качество заявок от фрилансеров. Если вы когда-нибудь работали на других
                            фриланс площадках, то знаете, какая это боль получать множество нерелевантных предложений от
                            исполнителей, которые даже не прочитали текст вашего задания. Но на Kwork всё по-другому –
                            благодаря особому функционалу любому фрилансеру приходится ценить каждую отправленную
                            заявку. Поэтому подавляющее большинство полученных предложений поступают от исполнителей,
                            внимательно ознакомившихся с сутью задачи и сразу предлагающих то или иное решение.
                            </p>
                            <p>
                                И
                            еще один важный момент, на бирже фриланса и в магазине Kwork безопасная оплата заказов,
                            которая проходит через систему - исполнитель получает деньги, только когда вы одобрите
                            результат. В случае просрочки денежные средства можно вернуть на свой счет в один клик.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}
export default BottomText
